const Mero2 = (props) => {
    return (
        <div className="container times__relict">
            <h1>ЮЖНЫЙ ФЕДЕРАЛЬНЫЙ ОКРУГ</h1>
            <p>
            Формат окружной школы представляет собой 3-х дневный форум для молодых людей (16-30 лет), стремящихся развиваться в личностном, профессиональном и творческом планах. На протяжении 3-х дней с участниками будут работать специалисты в области цифровых технологий, представители инновационной инфраструктуры. Особенностью программы является изучение и имплементация цифровых технологий в создании творческих проектов. При этом мы берем только 3-и темы, которые нами были уже апробированы и по которым есть отработанные методики практических занятий: AR/VR, 3D графика и моделирование и цифровая графика и анимация. В рамках школы с участниками будут организованы мастер-классы, практические занятия и деловые игры по данным тематикам, эксперты поделятся собственным опытом, а так же расскажут как применить цифровые технологии в создании творческого проекта, как благодаря цифровым технологиям расширить горизонты и возможности традиционного искусства.
            </p>
            <p className="item">
            место проведения: г. Майкоп, Майкопский государственный технологический университет, ул. Первомайская, д. 191
            </p>
            <p className="item">даты: 22-24 октября</p>
            <p className="item">начало: 10.00</p>
            <a href="">
                <div class="about__presents">
                    <svg
                        xmlns="http://www.w3.org/2000/svg"
                        width="40"
                        height="40"
                        viewBox="0 0 40 40"
                        fill="none"
                    >
                        <path d="M13.5988 19.33L18.75 24.4825V11.25C18.75 10.56 19.31 10 20 10C20.69 10 21.25 10.56 21.25 11.25V24.4825L26.4012 19.3312C26.89 18.8425 27.6812 18.8425 28.1688 19.3312C28.6575 19.82 28.6575 20.6112 28.1688 21.0987L21.0975 28.1699C20.7975 28.4699 20.3875 28.5624 19.9987 28.4937C19.6112 28.5624 19.1999 28.4687 18.8999 28.1699L11.8287 21.0987C11.3399 20.6099 11.3399 19.8188 11.8287 19.3312C12.3188 18.8425 13.11 18.8425 13.5988 19.33ZM20 0C31.045 0 40 8.95373 40 20C40 31.0463 31.045 40 20 40C8.95503 40 -3.8147e-06 31.045 -3.8147e-06 20C-3.8147e-06 8.95503 8.95372 0 20 0ZM20 37.5C29.665 37.5 37.5 29.665 37.5 20C37.5 10.335 29.665 2.5 20 2.5C10.335 2.5 2.5 10.335 2.5 20C2.5 29.665 10.335 37.5 20 37.5Z"></path>
                    </svg>
                    <p>СКАЧАТЬ Программу</p>
                </div>
            </a>
                    <div className="btn_item">
                        <a href="https://rusinnovations.timepad.ru/event/1812244/">ПРИНЯТЬ УЧАСТИE</a>
                    </div>
        </div>
    );
};

export default Mero2;
