const News1 = (props) => {
    return (
        <div className="container times__relict">
            <div className="img__container__news">
                <img src="/assets/img/UzlITqaAjgA.jpg" alt=""/>
            </div>
            <h1>Окружные школы цифрового искусства стартуют в 8 федеральных округах!</h1>
            <p>
            Друзья, хотим поделиться с вами своей радостью - мы победили в первом конкурсе Президентского фонда культурных инициатив! Наш проект: Окружные школы цифрового искусства «Технологии прекрасного» получил высокую оценку жюри конкурса и впереди у нас много интересной, творческой работы: 8 окружных форумов, 1200 участников со всей страны и новые проекты в сфере цифрового искусства. Мы с нетерпением ждем молодых социально-активных людей, стремящихся реализовать свой творческий потенциал через использование цифровых технологий.
<br /><br />
Первыми площадками проекта станут Омск и Майкоп. Следите за актуальными новостями на нашем сайте www.rusinnovations.com. Очень скоро мы начнем рассказывать вам о наших экспертах, программе и проектах участников. #культурнаяволна #АИР #фондкультурныхинициати
            </p>
        </div>
    );
};

export default News1;
