const News2 = (props) => {
    return (
        <div className="container times__relict">
            <div className="img__container__news">
                <img src="/assets/img/b2ZHyavd-48.jpg" alt="" />
            </div>
            <h1>Школа цифрового искусства стартовала в Омске</h1>
            <p>
                Первое окружное мероприятие проекта «Окружные школы цифрового
                искусства «Технологии прекрасного» открылось в Омске на площадке
                «Точка кипения» АСИ. Более 150 участников из различных регионов
                Сибирского федерального округа собрались, чтобы научиться
                создавать проекты в сфере искусства и креативной индустрии с
                применением цифровых технологий. Все три дня с ребятами работают
                опытные специалисты практики в сфере IT и Digital Art: Дмитрий
                Ветров, Алена Гуляева и Матвей Бебенин, которые на практике
                показывают, как можно использовать передовые технологии в
                проектной деятельности.
                <br />
                <br />
                В финале школы, участники продемонстрируют результаты своей
                трехдневной работы жюри. Ждем креативных идей и классных
                проектов!
                <br />
                <br />
                Окружные школы цифрового искусства «Технологии прекрасного»
                проводятся АНО «Агентство инновационного развития» за счет
                средств гранта Президентского фонда культурных инициатив.
                Благодаря поддержке Фонда, ребята получат шанс реализовать свой
                творческий потенциал в сфере Digital Art.
            </p>
        </div>
    );
};

export default News2;
