const News2 = (props) => {
    return (
        <div className="container times__relict">
            <div className="img__container__news">
                <img src="/assets/img/7gHEeSz1cP0.jpg" alt="" />
            </div>
            <h1>Окружная школа цифрового искусства "Технологии прекрасного" стартует в Омске!</h1>
            <p>
            Хочешь научиться работать в команде, генерировать креативные идеи, воплощать их в цифровом формате и использовать цифровые технологии в проектах?<br /><br />
Готов реализовать свой творческий потенциал?<br /><br />
Тебе интересны такие темы как: AR/VR, 3D графика и моделирование и цифровая графика и анимация?<br /><br />
Тогда мы ждём тебя с 15 по 17 октября 2021 года, по адресу: г.Омск, Точка Кипения на Жукова 21, где пройдёт Окружная школа СФО цифрового искусства "Технологии прекрасного"
<br /><br />
Начало в 10:00
<br /><br />
Кто может стать участником?
<br /><br />
Молодые люди, в возрасте 16-30 лет, увлекающиеся цифровыми технологиями и стремящиеся расширить свой творческий потенциал.
<br /><br />
Участников мероприятия ждут практические занятия, увлекательные мастер-классы, призы и «живое» общение с экспертами.
<br /><br />
Для участия пройдите регистрацию по ссылке: <a href="https://leader-id.ru/events/230193">https://leader-id.ru/events/230193</a>
<br /><br />
Проект реализуется АНО «Агентство инновационного развития» за счёт средств гранта Президентского фонда культурных инициатив.
            </p>
        </div>
    );
};

export default News2;
