const News2 = (props) => {
    return (
        <div className="container times__relict">
            <div className="img__container__news">
                <img src="/assets/img/b2ZHyavd-48.jpg" alt="" />
            </div>
            <h1>
                Окружная школа цифрового искусства "Технологии прекрасного"
                стартует в Майкопе!
            </h1>
            <p>
                Проект направлен на активную творческую молодежь, которая
                стремиться создавать собственные проекты в сфере цифрового
                искусства и реализовать свой творческий потенциал.
                <br />
                <br />
                Мы ждём тебя 22 октября 2021 года, по адресу: Республика Адыгея,
                г. Майкоп, ул. Первомайская, 191 (МГТУ)
                <br />
                <br />
                Начало в 10:00
                <br />
                <br />
                Кто может стать участником?
                <br />
                <br />
                Молодые люди, в возрасте 16-30 лет, увлекающиеся цифровыми
                технологиями и стремящиеся расширить свой творческий потенциал.
                <br />
                <br />
                Участников мероприятия ждут практические занятия, увлекательные
                мастер-классы, призы и «живое» общение с экспертами.
                <br />
                <br />
                Для участия пройдите регистрацию по ссылке:{" "}
                <a href="https://rusinnovations.timepad.ru/event/1812244/">
                    https://rusinnovations.timepad.ru/event/1812244/
                </a>
                <br />
                <br />
                Проект реализуется АНО «Агентство инновационного развития» за
                счёт средств гранта Президентского фонда культурных инициатив.
            </p>
        </div>
    );
};

export default News2;
